{
  "prenota_un_tavolo": "Reservierungsanfrage",
  "about_title1": "Amo bedeutet auf Italienisch auch Liebe.",
  "about_title1_2": "Liebe zum Land, zu den Produkten, zu den typischen Rezepten, Amo bedeutet auf Italienisch auch Angelhaken, um die Traditionen und den Rohstoff, den wir mit so viel Weisheit und Spaß verarbeiten, nicht zu vergessen.",
  "text1": "L'Amo wurde an einem herrlichen sonnigen Tag in Bogliaco, einem bezaubernden Weiler von Gargnano am Westufer des Gardasees, geboren. L'Amo Bistrot ist ein kleines familiengeführtes Restaurant, ein entspannender Ort, ein bisschen wie zu Hause.",
  "about_title2": "Wir möchten, dass Sie sich ohne große Förmlichkeiten wohlfühlen und verwöhnen Sie mit unseren köstlichen und authentischen Gerichten.",
  "about_text2": "Wir lieben unsere Arbeit und versuchen diese durch unsere Gerichte und unsere Weine an Sie alle weiterzugeben, mit Kompetenz und Leidenschaft, weil wir so sind.",
  "fragment_food": "Kochen ist eine Liebesgeschichte. Man muss sich in die Produkte verlieben und dann in die Menschen, die sie zubereiten.",
  "fragment_drink": "Das sanfte Geräusch eines Korkens, der aus der Flasche knallt, hat das Geräusch eines Mannes, der sein Herz öffnet.",
  "orari": "FAHRPLÄNE",
  "contact_text1": "Montag 11-14 18.30 - 21",
  "contact_text2": "Dienstag 11-14 18.30 - 21",
  "contact_text3": "Mittwoch geschlossen",
  "contact_text4": "Donnerstag 11-14 18.30 - 21",
  "contact_text5": "Freitag 11-14 18.30 - 21",
  "contact_text6": "Samstag 11-14 18.30 - 21",
  "contact_text7": "Sonntag 11-14 18.30 - 21",
  "nome": "Vorname",
  "cognome": "Nachname",
  "telefono": "Telefonnummer",
  "email": "E-Mail",
  "persone": "Wie viele Leute?",
  "data": "Datum",
  "orario": "Std",
  "prenota": "Anfrage absenden",
  "scopri_di_piu": "Finde mehr heraus",
  "informativa": "Wir informieren unsere freundlichen Kunden, dass dies eine Buchungsanfrage ist und von uns per E-Mail oder Anruf bestätigt werden muss",
  "messaggio_chiusura": "Mittwoch ist unser Ruhetag, bitte wählen Sie einen anderen Tag für Ihre Reservierung",
  "messaggio_chiusura_ferie": " Wir entschuldigen uns für die Unannehmlichkeiten, aber das Restaurant ist bis zum 27. März geschlossen",
  "messaggio_chiusura_ferie2": "Wir entschuldigen uns für die Unannehmlichkeiten, aber das Restaurant ist ab dem 14. Oktober wegen Feiertagen geschlossen",
  "seleziona_orario": "Wählen Sie eine Uhrzeit",
  "prenotazione_inviata": "Ihre Reservierungsanfrage wurde gesendet, wir werden Sie in Kürze kontaktieren"
}
