{
  "prenota_un_tavolo": "Richiesta di prenotazione",
  "about_title1": "Amo come amore.",
  "about_title1_2": "Amore per il paese, per i prodotti, per le ricette tipiche, Amo come amo da pesca per non dimenticare le tradizioni e la materia prima che lavoriamo con tanta sapienza e divertimento.",
  "text1": "L'Amo nasce a Bogliaco, incantevole frazione di Gargnano sulla sponda occidentale del lago di Garda, durante una splendida giornata di sole. L'Amo Bistrot è un piccolo ristorante a conduzione famigliare, un luogo rilassante, un po' come essere a casa.",
  "about_title2": "Ci piace farvi sentire a vostro agio senza troppa formalità, coccolandovi coi nostri piatti golosi e genuini.",
  "about_text2": "Amiamo il nostro lavoro e cerchiamo di trasmetterlo a tutti voi attraverso i nostri piatti e i nostri vini, con competenza e passione perchè noi siamo così.",
  "fragment_food": "E’ una storia d’amore la cucina. Bisogna innamorarsi dei prodotti e poi delle persone che li cucinano.",
  "fragment_drink": "Il suono morbido di un sughero che viene stappato dalla bottiglia ha il suono di un uomo che sta aprendo il suo cuore.",
  "orari": "ORARI",
  "contact_text1": "Lunedi 11-14 18,30 - 22",
  "contact_text2": "Martedì 11-14 18,30 - 22",
  "contact_text3": "Mercoledì chiuso",
  "contact_text4": "Giovedì 11-14 18,30 - 22",
  "contact_text5": "Venerdì 11-14 18,30 - 22",
  "contact_text6": "Sabato 11-14 18,30 - 22",
  "contact_text7": "Domenica 11-14 18,30 - 22",
  "nome": "Nome",
  "cognome": "Cognome",
  "email": "Email",
  "telefono": "Telefono",
  "persone": "Quante persone?",
  "data": "Data",
  "orario": "Orario",
  "prenota": "Invia richiesta",
  "scopri_di_piu": "Scopri di più",
  "informativa": "Si avvisa la gentile clientela che questa è una RICHIESTA di prenotazione e che dovrà essere confermata da noi via mail o chiamata",
  "messaggio_chiusura": "Mercoledì è il nostro giorno di chiusura, perfavore scegli un altro giorno per la tua prenotazione",
  "messaggio_chiusura_ferie": "Ci scusiamo per il disagio, ma il ristorante è chiuso per ferie fino al 27 marzo",
  "messaggio_chiusura_ferie2": "Ci scusiamo per il disagio, ma il ristorante è chiuso per ferie dal 14 ottobre"
}
