{
  "prenota_un_tavolo": "Reservation request",
  "about_title1": "Amo in Italian also means love.",
  "about_title1_2": "Love for the country, for the products, for the typical recipes, Amo in Italian also means fishing hook so as not to forget the traditions and the raw material that we work with so much wisdom and fun.",
  "text1": "L'Amo was born in Bogliaco, an enchanting hamlet of Gargnano on the western shore of Lake Garda, during a splendid sunny day. L'Amo Bistrot is a small family-run restaurant, a relaxing place, a bit like being at home.",
  "about_title2": "We like to make you feel at ease without too much formality, pampering you with our delicious and genuine dishes.",
  "about_text2": "We love our work and we try to pass it on to all of you through our dishes and our wines, with competence and passion because we are like that.",
  "fragment_food": "Cooking is a love story. You have to fall in love with the products and then with the people who cook them.",
  "fragment_drink": "The soft sound of a cork being popped from the bottle has the sound of a man opening his heart.",
  "orari": "TIMETABLES",
  "contact_text1": "Monday 11-14 18.30 - 21",
  "contact_text2": "Tuesday 11-14 18.30 - 21",
  "contact_text3": "Wednesday closed",
  "contact_text4": "Thursday 11-14 18.30 - 21",
  "contact_text5": "Friday 11-14 18.30 - 21",
  "contact_text6": "Saturday 11-14 18.30 - 21",
  "contact_text7": "Sunday 11-14 18.30 - 21",
  "nome": "Name",
  "cognome": "Last Name",
  "telefono": "Phone number",
  "email": "Email",
  "persone": "How many people?",
  "data": "Date",
  "orario": "Time",
  "prenota": "Send request",
  "scopri_di_piu": "Find out more",
  "informativa": "We inform our kind customers that this is a booking REQUEST and that it must be confirmed by us via email or call",
  "messaggio_chiusura": "Wednesday is our closing day, please choose another day for your reservation",
  "messaggio_chiusura_ferie": " We apologize for the inconvenience, but the restaurant is closed for holidays until March 27th",
  "messaggio_chiusura_ferie2": " We apologize for the inconvenience, but the restaurant is closed for holidays from October 14th",
  "seleziona_orario": "Select a time",
  "prenotazione_inviata": "Reservation request sent, please wait for confirmation by email"
}
